Repository: AlmazHB/Arkadag
Catalog: lib/l10n/intl_*.arb
Languages: tk

# kategoriyalar
source: Categories
tk: Kategoriýalar

# ahlisi
source: All
tk: Ählisi

# halanlarym
source: Favorites
tk: Halanlarym

# Okayanlarym
source: Read
tk: Okaýanlarym

# Tomlar
source: Book volume
tk: Tomlar

# gyzyl_kitap
source: Red Book
tk: Gyzyl kitap

# konstitusiya
source: Constitution
tk: Konstitusiýa

# kitaplar
source: Books
tk: Kitaplar

# makalalar
source: Articles
tk: Makalalar

# biz_bilen_dowam_edin
source: Continue with us
tk: Biz bilen dowam ediň

# gizlin_soz
source: Password
tk: Gizlin söz

# sahsy_otag
source: Private room
tk: Şahsy otag

# ulanyjy_barada
source: About the user
tk: Ulanyjy barada

# gurallar
source: Settings
tk: Gurallar

# biz_barada
source: We are there
tk: Biz barada

# garanky_tema
source: Dark mode
tk: Garaňky tema

# diller
source: Languages
tk: Diller

# awtor
source: Author
tk: Awtor

# okamak
source: Reading
tk: Okamak

# dinlemek
source: Listening
tk: Diňlemek

# audio_kitap
source: Audio book
tk: Audio kitap
